<section class="home__faq faq-section">
    <div class="faq-section__container">
        <h2 class="faq-section__title title">
            Часті питання
        </h2>
        <div data-spoilers class="faq-section__spoilers faq-spoilers">
            <details class="faq-spoilers__item">
                <summary class="faq-spoilers__title">Як довго триває обстеження МРТ? <span></span></summary>
                <div class="faq-spoilers__body">
                    <div class="text">
                        <p>
                            Для комп'ютерної томографії контрастною речовиною – є йодвмісні речовини, вони «підфарбовують»
                            судини та тканини, в залежності від фази сканування.
                        </p>
                        <br>
                        <p>
                            Ці речовини не несуть самі по собі променевого навантаження та швидко виводяться з організму (за
                            5-6 годин). Протипоказом для введення контрастної речовини є алергія на йод та зниження функції
                            нирок (для її визначення, перед обстеження ми обов'язково просимо зробити аналіз крові на
                            креатинін).
                        </p>
                        <br>
                        <p>
                            Для магнітно-резонансної томографії використовують речовини, що називаються парамагнетиками,
                            алергічні реакції на них зустрічаються не часто, виводяться речовини також переважно нирками, тому
                            у пацієнтів з захворюванням нирок, цукровим діабетом або у літніх пацієнтів, ми повинні визначати
                            їх функцію.
                        </p>
                    </div>
                </div>
            </details>
            <details class="faq-spoilers__item">
                <summary class="faq-spoilers__title">Що таке контрастна речовина і наскільки вона шкідлива?
                    <span></span>
                </summary>
                <div class="faq-spoilers__body">
                    <div class="text">
                        <p>
                            Для комп'ютерної томографії контрастною речовиною – є йодвмісні речовини, вони «підфарбовують»
                            судини та тканини, в залежності від фази сканування.
                        </p>
                        <br>
                        <p>
                            Ці речовини не несуть самі по собі променевого навантаження та швидко виводяться з організму (за
                            5-6 годин). Протипоказом для введення контрастної речовини є алергія на йод та зниження функції
                            нирок (для її визначення, перед обстеження ми обов'язково просимо зробити аналіз крові на
                            креатинін).
                        </p>
                        <br>
                        <p>
                            Для магнітно-резонансної томографії використовують речовини, що називаються парамагнетиками,
                            алергічні реакції на них зустрічаються не часто, виводяться речовини також переважно нирками, тому
                            у пацієнтів з захворюванням нирок, цукровим діабетом або у літніх пацієнтів, ми повинні визначати
                            їх функцію.
                        </p>
                    </div>
                </div>
            </details>
            <details class="faq-spoilers__item">
                <summary class="faq-spoilers__title">Як довго триває обстеження МРТ? <span></span></summary>
                <div class="faq-spoilers__body">
                    <div class="text">
                        <p>
                            Для комп'ютерної томографії контрастною речовиною – є йодвмісні речовини, вони «підфарбовують»
                            судини та тканини, в залежності від фази сканування.
                        </p>
                        <br>
                        <p>
                            Ці речовини не несуть самі по собі променевого навантаження та швидко виводяться з організму (за
                            5-6 годин). Протипоказом для введення контрастної речовини є алергія на йод та зниження функції
                            нирок (для її визначення, перед обстеження ми обов'язково просимо зробити аналіз крові на
                            креатинін).
                        </p>
                        <br>
                        <p>
                            Для магнітно-резонансної томографії використовують речовини, що називаються парамагнетиками,
                            алергічні реакції на них зустрічаються не часто, виводяться речовини також переважно нирками, тому
                            у пацієнтів з захворюванням нирок, цукровим діабетом або у літніх пацієнтів, ми повинні визначати
                            їх функцію.
                        </p>
                    </div>
                </div>
            </details>
        </div>
    </div>
</section>
